tap "aws/tap"
tap "boz/repo"
tap "fluxcd/tap"
tap "go-task/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "age"
brew "ansible", link: false
brew "ansible-lint"
brew "node"
brew "python@3.9"
brew "ask-cli"
brew "autopep8"
brew "aws-cdk"
brew "awscli"
brew "awsweeper"
brew "bat"
brew "bcrypt"
brew "glib"
brew "cfn-lint"
brew "checkov"
brew "chezmoi"
brew "coreutils"
brew "direnv"
brew "dive"
brew "docker", link: false
brew "eksctl"
brew "exa"
brew "exiftool"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "findutils"
brew "fzf"
brew "gawk"
brew "gcc"
brew "git"
brew "git-crypt"
brew "git-remote-codecommit"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg", link: false
brew "go"
brew "grep"
brew "hadolint"
brew "hcloud"
brew "helm"
brew "helmsman"
brew "hugo"
brew "ipcalc"
brew "ipython"
brew "jq"
brew "kubectx"
brew "kustomize"
brew "llvm"
brew "openjdk"
brew "maven"
brew "media-info"
brew "molecule"
brew "mtr"
brew "neovim"
brew "nghttp2"
brew "nmap"
brew "operator-sdk"
brew "pinentry-mac"
brew "pipenv"
brew "pre-commit"
brew "pulumi"
brew "pwgen"
brew "python@3.7"
brew "python@3.8"
brew "shellcheck"
brew "sipcalc"
brew "sops"
brew "telnet"
brew "terraform"
brew "terraform-docs"
brew "terragrunt"
brew "terrascan"
brew "testssl"
brew "tflint"
brew "tfsec"
brew "thefuck"
brew "tmux"
brew "transmission-cli"
brew "tree"
brew "vapoursynth"
brew "watch"
brew "wget"
brew "yamllint"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "aws/tap/aws-sam-cli"
brew "boz/repo/kail"
brew "fluxcd/tap/flux"
brew "go-task/tap/go-task"
cask "alfred"
cask "appcleaner"
cask "background-music"
cask "bartender"
cask "calibre"
cask "chromedriver"
cask "discord"
cask "docker"
cask "enpass"
cask "firefox"
cask "fliqlo"
cask "fork"
cask "fuse"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "gpg-suite-no-mail"
cask "inkscape"
cask "insomnia"
cask "intellij-idea"
cask "istat-menus"
cask "iterm2"
cask "keepassxc"
cask "keybase"
cask "kindle"
cask "lens"
cask "macfuse"
cask "microsoft-auto-update"
cask "microsoft-teams"
cask "miro"
cask "mpv"
cask "obs"
cask "philips-hue-sync"
cask "signal"
cask "skype-for-business"
cask "slack"
cask "spotify"
cask "steam"
cask "telegram"
cask "textual"
cask "toggl-track"
cask "tor-browser"
cask "transmission"
cask "typora"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "webex"
cask "webstorm"
cask "xquartz"
cask "yubico-yubikey-manager"
cask "yubico-yubikey-personalization-gui"
cask "zoom"
cask "zwift"
